{
  "about_us_content": "<p>It was a cold Halloween&rsquo;s night when Fran&ccedil;ois and Tara met for the first time.</p>\n<p>The mood was chaotic. The party was set in an old, historic inn decorated with taxidermied animals and sconces which probably infringed local bylaws. The costumes, as per the theme, were masked.&nbsp;</p>\n<p>Fran&ccedil;ois was disguised as a knight, but &hellip; with a mask. Tara dressed as a silent killer: masked hypertension.&nbsp;</p>\n<p>The stage was set for the encounter of two strangers who, as they learned, shared a common appreciation of absurd humour, gin mixed with tonic, and Ms. Britney Jean Spear&rsquo;s masterpiece &ldquo;Toxic&rdquo;.</p>\n<p>Sadly, a global pandemic the likes of which hadn&rsquo;t been seen in the last century struck just four months after this fateful encounter. Could this be the end? Would Tara, who was working in a hospital whose very walls were lined with Covid, give Fran&ccedil;ois a deadly disease?&nbsp;</p>\n<p>Fran&ccedil;ois said he didn&rsquo;t care, and moved in with Tara.</p>\n<p>Both of us became better by leaning into the other. Tara now has a real bike with real clips and can vanquish even Camilien Houde&rsquo;s steep climb (sort of). Fran&ccedil;ois can now speak English (again, sort of). We spend our days working on common projects, whether that be painting small watercolour frogs or trying unsuccessfully to make Hollandaise sauce.&nbsp;</p>\n<p>5 years and countless adventures later, we are so happy to be joined by all our closest friends and family for our marriage.&nbsp;</p>",
  "ceremony": "Ceremony",
  "ceremony_description": "It is possible to reserve a room at Manoir Stonehaven. To book, please call Line Miljour at (819) 774-1991 #5002.",
  "confirm_your_presence": "Confirm your presence",
  "email_us": "Email Us",
  "footer": {
    "copyright": "Made with ❤️ by François Lévesque"
  },
  "header": {
    "about_us": "Our story",
    "home": "Home",
    "location": "Location",
    "the_event": "The Event"
  },
  "join_us": "Join us",
  "location": "Location",
  "map": "Map",
  "please_confirm_by_x": "Please confirm by June 1st",
  "we_hope_you_make_it": "We hope you can make it"
}
