{
  "about_laurentides": "À propos des Laurentides",
  "about_stonehaven": "À propos de Stonehaven Le Manoir",
  "about_us_content": "<p>Ce fut au cours d'une glaciale nuit d'Halloween que le destin réunit pour la première fois François et Tara. </p> <p>L'atmosphère, déjà électrique, s'avéra d'autant plus envoûtante que la fête se tenait dans une antique auberge historique, ornée d'animaux naturalisés et de torchères si extravagantes qu'elles semblaient bravement outrager toute réglementation locale. Selon le thème de la soirée, chacun portait un masque. </p> <p>François, paré d'une armure de chevalier surmontée d'un mystérieux loup, offrait une allure singulière. Tara, quant à elle, s'était glissée dans le rôle d'une tueuse silencieuse, incarnation troublante de l'hypertension masquée. </p> <p>L'univers semblait avoir conspiré pour unir deux âmes jusque-là étrangères, mais partageant un goût identique pour l'humour absurde, l'audacieuse union du gin avec le tonic, et l'inoubliable chef-d'œuvre de Madame Britney Jean Spears, « Toxic ». </p> <p>Hélas, à peine quatre mois plus tard, une pandémie mondiale d'une envergure inédite depuis un siècle fondit sur l'humanité. Serait-ce la fin de ce bonheur naissant ? Tara, qui œuvrait dans un hôpital où la Covid semblait suinter des murs, risquait-elle de transmettre à François un fléau mortel ? </p> <p>François, n'écoutant que son cœur, déclara qu'il s'en moquait et s'installa sous le même toit que Tara. </p> <p>C'est ainsi qu'à force de s'épauler l'un l'autre, ils grandirent ensemble. Tara, désormais juchée sur un vrai vélo doté de cale-pieds, peut presque triompher de la redoutable ascension du mont Camilien-Houde. François, lui, retrouve peu à peu l'usage de la langue de Shakespeare, fut-ce de façon approximative. Leurs journées s'écoulent désormais à la poursuite de projets communs : peindre de frêles grenouilles à l'aquarelle ou tenter – en vain ! – d'élaborer une sauce hollandaise parfaite. </p> <p>Cinq ans et une myriade d'aventures plus tard, c'est avec une joie infinie qu'ils accueillent leurs plus proches amis et toute leur famille pour célébrer leurs noces. </p>",
  "artist": "Artiste",
  "book_a_room": "Réserver une chambre",
  "book_a_room_description": "{'Pour réserver, veuillez contacter Line Milijour <br> <br> (819) 774-1991 #5002 <br> <a href=\"mailto:evenements@stonehavenlemanoir.com\" class=\"underline\">evenements@stonehavenlemanoir.com</a>. <br><br> <b>Même si sur le site web du Stonehaven, l'hotel semble complet, il est possible de réserver une chambre en appelant pour notre mariage.</b>'}",
  "ceremony": "Cérémonie",
  "confirm_your_presence": "Confirmez votre venue",
  "email_us": "Envoyez-nous un courriel",
  "footer": {
    "copyright": "Fabriqué avec ❤️ par François Lévesque",
    "music_suggestion": "Suggestion de musique"
  },
  "header": {
    "about_us": "Notre histoire",
    "crossword": "Mots croisés",
    "home": "Accueil",
    "location": "Lieu",
    "the_event": "Événement"
  },
  "how_it_all_started": "Comment tout a commencé",
  "in_construction": "Dans la construction, revenez plus tard!",
  "join_us": "Rejoignez-nous",
  "learn_more": "Lire plus",
  "loading": "",
  "location": "Emplacement",
  "location_1": "C'est avec un enthousiasme sans bornes que nous nous apprêtons à célébrer notre mariage au Manoir StoneHaven, ce même lieu enchanteur qui nous accueillit lors de notre toute première escapade de couple hors de Montréal, en l'an 2019. Ce manoir évoque pour nous de doux souvenirs, dont celui – demeuré légendaire – où François, à la stupéfaction de Tara, engloutit à lui seul un repas familial entier de St-Hubert. C'est à cet instant précis qu'elle comprit la nécessité d'investir dans une carte Costco… ou d'acquérir une petite ferme.",
  "location_2": "Le Manoir StoneHaven fait partie du réseau des châteaux et relais du Québec. Son site web vante les mérites d'une table gastronomique, de circuits thermaux et, semble-t-il, d'une chasse au trésor spécialement conçue pour les adultes en quête d'aventure.",
  "location_3": "Vous serez ici au cœur des magnifiques Laurentides, un paradis pour les randonneurs et les cyclistes. Vous trouverez à deux pas le célèbre « P'tit Train du Nord », dont la piste cyclable ravira les amateurs de grand air. Nous vous recommandons vivement de faire halte à la boulangerie « Merci La Vie », réputée pour ses financiers divinement savoureux.",
  "location_4": "Pour vous adonner à la randonnée, le Parc national du Mont-Tremblant et le Domaine de la Montagne Noire se prêtent à toutes les envies d'évasion. Quant à Sainte-Agathe-des-Monts, voici quelques itinéraires de choix, généreusement répertoriés par <a class=\"underline\" href=\"https://www.alltrails.com/fr/explore?mobileMap=true&b_br_lat=45.95837282136023&b_br_lng=-74.04320185621089&b_tl_lat=46.129490829254365&b_tl_lng=-74.51919814379062\">AllTrails</a>.",
  "map": "Carte",
  "music_suggestion": {
    "content": "Aidez-nous à faire vibrer la piste ! Que ce soit un classique incontournable, un plaisir coupable, ou la toune qui vous fait sauter en l’air comme une grenouille caffeinée — on veut tout savoir.\n",
    "title": "Suggestions musicales"
  },
  "please_confirm_by_x": "Veuillez confirmer d'ici le 1er juin",
  "submit": "Soumettre",
  "title": "Titre",
  "we_hope_you_make_it": "Nous espérons que vous pourrez y assister"
}